{"text": "{\"text_sequence\": \"Mle\\u010dna \\u010dokolada s celimi le\\u0161niki. Sestavine: sladkor, 27% le\\u0161niki, kakavovo maslo, polno mleko v prahu, kakavova masa, sladka sirotka v prahu, laktoza, le\\u0161nikova pasta, emulgator: lecitin (son\\u010dni\\u010dni lecitin); naravna aroma vanilije. V mle\\u010dni \\u010dokoladi kakavovi deli: najmanj 32%. Lahko vsebuje sledi drugih ore\\u0161kov, zrnja soje, ara\\u0161idov in \\u017eit, ki vsebujejo gluten. Uporabno najmanj do: glej odtisna zadnji strani embala\\u017ee. Hraniti v suhem prostoru, za\\u0161\\u010diteno pred toploto.\"}", "file_name": "000.jpg"}
{"text": "{\"text_sequence\": \"sladkor, glukozni sirup, le\\u0161niki, kakavovo maslo, polno mleko v prahu, palmina ma\\u0161\\u010doba, kondenzirano posneto mleko, kakavova masa, laktoza, ekstrakt je\\u010dmenovega slada, sredstvo za ohranjanje vlage: sorbitol sirup; sladka sirotka v prahu, sirup karameliziranega sladkorja, posneto mleko v prahu, smetana v prahu, beljak v prahu, sol, emulgatorji: lecitini (sojin lecitin); ekstrakt vanilije. Preliv: v mle\\u010dni \\u010dokoladi kakavovi deli: najmanj 27%; v mle\\u010dni \\u010dokoladi mle\\u010dne sestavine: najmanj 14% \"}", "file_name": "001.jpg"}
{"text": "{\"text_sequence\": \"Voda, sladkor, ogljikov dioksid, kislina: citronska kislina; naravna aroma, aroma: kinin\"}", "file_name": "002.jpg"}
{"text": "{\"text_sequence\": \"p\\u0161eni\\u010dna bela moka, margarina (rastlinska olja (pala, repica), voda, jedilna sol, emulgatorja: son\\u010dni\\u010dni lecitin, E471, aroma, konzervans: E202, kislina: citronska kislina, antioksidanta E306 in E304, barvilo: beta karoten, fermentirana p\\u0161eni\\u010dna moka), voda, \\u010dokoladno-le\\u0161nikov nadev 14% (sladkor, rastlinska olja (son\\u010dni\\u010dno in palmino), \\u010dokolada 15% (sladkor, manj masten kakav, kakavovo maslo), le\\u0161niki 10%, polno mleko v prahu, emulgator: son\\u010dni\\u010dni lecitin, arome), jajca, sladkor, kvas, sladkor, jedilna sol, sredstvo za izbolj\\u0161anje zamrznjenih pekovskih izdelkov (p\\u0161eni\\u010dni gluten, emulgator: E472e, sredstvo za obdelavo moke: askorbinska kislina, procesni encimi), posneto mleko v prahu.\"}", "file_name": "003.jpg"}
{"text": "{\"text_sequence\": \"Pi\\u0161\\u010dan\\u010dje meso 44%, panada 37,8% (p\\u0161eni\\u010dna moka, modificiran p\\u0161eni\\u010dni \\u0161krob, voda, sol, kvas, za\\u010dimbe), voda, topljeni sir 9% (sir (mleko, siri\\u0161\\u010de, sirarska kultura, jedilna sol, utrjevalec: kalcijev klorid, konzervans: lizocim iz jajc), voda, emulgirne soli: poliofosfati, natrijev fosfat), pi\\u0161\\u010dan\\u010dja klobasa 7% (pi\\u0161\\u010dan\\u010dje meso 90%, voda, sol, prehranske vlaknine, za\\u010dimbe, stabilizatorji: dinatrijev difosfat, konzervans: natrijev nitrit), rastlinsko olje (son\\u010dni\\u010dno olje), kuhinjska sol, prehranske vlaknine\"}", "file_name": "004.jpg"}
{"text": "{\"text_sequence\": \"100% olje sezamovih semen \"}", "file_name": "005.jpg"}
{"text": "{\"text_sequence\": \"paradi\\u017enik, paradi\\u017enikov sok, sredstvo za uravnavanje kislosti: citronska kislina.\"}", "file_name": "006.jpg"}
{"text": "{\"text_sequence\": \"voda, ri\\u017e (14%), son\\u010dni\\u010dno olje, morska sol. \"}", "file_name": "007.jpg"}
